alacritty
base
bat
bc
blender
clang
dash
discord
ffmpegthumbnailer
firefox
gammastep
gcc
gimp
git
gparted
htop
hwinfo
imv
intel-ucode
intel-undervolt
libreoffice-fresh
libva-mesa-driver
libva-utils
linux
linux-firmware
linux-headers
linux-zen
linux-zen-headers
lshw
make
mako
man-db
mesa
mesa-vdpau
mpv
mpv-mpris
neofetch
neovim
nftables
noto-fonts
noto-fonts-cjk
noto-fonts-emoji
numlockx
openssh
pavucontrol
pcmanfm-gtk3
pipewire-alsa
pipewire-pulse
playerctl
python
python-gobject
ranger
rtkit
sway
swaybg
tree
ttf-dejavu
ttf-liberation
unrar
vdpauinfo
waybar
wget
wl-clipboard
xorg-xeyes
xorg-xwayland
zsh-syntax-highlighting
zsh-theme-powerlevel10k
